export const prices = [
	{
		id: 1,
		name: 'Landing-page',
		price: 8000,
		description: 'Одностраничный сайт для презентации услуг/товаров/...',
	},
	{
		id: 2,
		name: 'Корпоративный сайт',
		price: 20000,
		description: 'Сайт для вашего бизнеса или компании',
	},
	{
		id: 3,
		name: 'Интернет-магазин',
		price: 30000,
		description: 'Инструмент для ваших продаж в сети',
	},
	{
		id: 4,
		name: 'Web-приложение',
		price: 28000,
		description: 'Приложение внутри браузера для лучшего комфорта',
	},
	{
		id: 5,
		name: 'Android/IOS Приложение',
		price: 25000,
		description: 'Приложение для смартфона любой ОС',
	},
	{
		id: 6,
		name: 'Дизайн',
		price: 'Индивидуально',
		description: 'Создам дизайн для вашего сайта/приложения...',
	},
];
